export const dataCatalog = [
  {
    id: 1,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 2,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 3,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 4,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 5,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 6,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 7,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 8,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
];
