export const dataCatalog = [
  {
    id: 1,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 1,
        name: "Холодильники (135)",
      },
      {
        id: 2,
        name: "Морозильные камеры (74)",
      },
      {
        id: 3,
        name: "Стиральные машины (213)",
      },
      {
        id: 4,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 2,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 5,
        name: "Холодильники (135)",
      },
      {
        id: 6,
        name: "Морозильные камеры (74)",
      },
      {
        id: 7,
        name: "Стиральные машины (213)",
      },
      {
        id: 8,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 3,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 9,
        name: "Холодильники (135)",
      },
      {
        id: 10,
        name: "Морозильные камеры (74)",
      },
      {
        id: 11,
        name: "Стиральные машины (213)",
      },
      {
        id: 12,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 4,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 13,
        name: "Холодильники (135)",
      },
      {
        id: 14,
        name: "Морозильные камеры (74)",
      },
      {
        id: 15,
        name: "Стиральные машины (213)",
      },
      {
        id: 16,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 5,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 17,
        name: "Холодильники (135)",
      },
      {
        id: 18,
        name: "Морозильные камеры (74)",
      },
      {
        id: 19,
        name: "Стиральные машины (213)",
      },
      {
        id: 20,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 6,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 21,
        name: "Холодильники (135)",
      },
      {
        id: 22,
        name: "Морозильные камеры (74)",
      },
      {
        id: 23,
        name: "Стиральные машины (213)",
      },
      {
        id: 24,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 7,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 25,
        name: "Холодильники (135)",
      },
      {
        id: 26,
        name: "Морозильные камеры (74)",
      },
      {
        id: 27,
        name: "Стиральные машины (213)",
      },
      {
        id: 28,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
  {
    id: 8,
    title: "Крупная бытовая техника",
    item: [
      {
        id: 29,
        name: "Холодильники (135)",
      },
      {
        id: 30,
        name: "Морозильные камеры (74)",
      },
      {
        id: 31,
        name: "Стиральные машины (213)",
      },
      {
        id: 32,
        name: "Посудомоечные машины (98)",
      },
    ],
  },
];
